{
    "title": "Chi siamo",
    "sections": [
        {
            "title": "La Nostra Ricchezza: il Territorio",
            "text": "Fimagri associa più di 60 aziende agricole che hanno siti produttivi lungo tutta la piana fertile del Tavoliere delle Puglie, dai terreni leggeri e ricchi di minerali adiacenti ai laghi di Lesina e Varano, a quelli fertili a valle del subappenino dauno. La nostra ricchezza è proprio questo territorio che vanta condizioni pedo-climatiche uniche per la coltivazione di ortaggi.",
            "imageUrl": "/images/about/fimagri20.jpg",
            "imageFirst": false
        },
        {
            "title": "I Nostri Obiettivi: Sostenibilità, Sicurezza alimentare, Innovazione",
            "text": "Tutti i soci di Fimagri sono accomunati da: Passione per il lavoro agricolo Forte legame con il territorio Esperienza e competenza specifica Continua ricerca tecnica e innovazione Questi elementi permettono a Fimagri di offrire prodotti ottenuti secondo le migliori pratiche agricole eseguite nel rispetto dei principi etici, ambientali e della sicurezza alimentare.",
            "imageUrl": "/images/about/fimagri41.jpg",
            "imageFirst": true
        },
        {
            "title": "La Nostra Forza: La Cooperazione …",
            "text": "Fimagri crede nel valore della cooperazione come strumento per fare impresa. La forza dell’aggregazione permette alle aziende agricole socie di mantenere la propria identità e, al contempo, partecipare ad una gestione comune per raggiungere sfide ambiziose come l’export, i mercati, la transizione ecologica, digitale e sociale. Per raggiungere queste sfide, Fimagri ha implementato un processo produttivo aperto alle innovazioni per lo sviluppo sostenibile e la valorizzazione delle produzioni dei propri soci.",
            "imageUrl": "/images/about/fimagri06.jpg",
            "imageFirst": false
        },
        {
            "title": "... e il gioco di Squadra",
            "text": "Dotata di un qualificato staff tecnico-agronomico, Fimagri segue i suoi agricoltori in tutte le fasi della produzione dando vita ad un assiduo ed affidabile gioco di squadra.",
            "imageUrl": "/images/about/fimagri18.jpg",
            "imageFirst": true
        }
    ]
}