{
    "LocaleSwitcher": {
        "label": "Cambia lingua",
        "locale": "{locale, select, en {English} it {Italiano} other {Unknown}}"
    },
    "Header": {
        "about": "Chi siamo",
        "products": "Prodotti",
        "quality": "Qualità"
    },
    "Footer": {
        "legal": "Sede legale",
        "operative": "Sede operativa",
        "contacts": "Contatti",
        "rights": "Tutti i diritti riservati"
    },
    "HomePage": {
        "title": "Ciao mondo!",
        "sections": [
            {
                "title": "Chi siamo",
                "text": "<p>Fimagri è un’Organizzazione di Produttori Ortofrutticoli nata per valorizzare i prodotti della terra dei propri soci.</p> <p>Nasce nel 2004 per volontà di un gruppo di agricoltori, appassionati del proprio lavoro, che condividono l’idea di <strong>voler fare un’agricoltura sana</strong>.</p><p>L’obiettivo principale della nostra realtà è <strong>produrre in armonia con la natura</strong> e per questo scegliamo solo partners che fanno impresa e gestiscono le loro aziende con legalità e trasparenza e che coltivano i loro terreni adottando buone pratiche agricole nel rispetto dell’ambiente e della salute dell’uomo.</p>",
                "learnMore": "Scopri di più",
                "targetPage": "about",
                "imageUrl": "/images/about/fimagri20.jpg",
                "imageFirst": false
            },
            {
                "title": "Qualità",
                "text": "<p>Fimagri si impegna per raggiungere elevati standard qualitativi, nel rispetto dell’ambiente, della sicurezza del cibo e dei lavoratori.</p>",
                "learnMore": "Scopri di più",
                "targetPage": "quality",
                "imageUrl": "/images/about/fimagri41.jpg",
                "imageFirst": true
            }
        ]
    },
    "About": {
        "title": "Chi siamo",
        "sections": [
            {
                "title": "La Nostra Ricchezza: il Territorio",
                "text": "<p>Fimagri associa più di 60 aziende agricole che hanno siti produttivi lungo tutta la piana fertile del Tavoliere delle Puglie, dai terreni leggeri  e ricchi di minerali adiacenti ai laghi di Lesina e Varano, a quelli fertili  a valle del subappenino dauno.</p><p>La nostra ricchezza è proprio questo territorio che vanta condizioni pedo-climatiche uniche per la coltivazione di ortaggi.</p>",
                "imageUrl": "/images/about/fimagri20.jpg",
                "imageFirst": false
            },
            {
                "title": "I Nostri Obiettivi: Sostenibilità, Sicurezza alimentare, Innovazione",
                "text": "<p>Tutti i soci di Fimagri sono accomunati da:</p> <li>Passione per il lavoro agricolo</li><li>Forte legame con il territorio</li><li>Esperienza e competenza specifica</li><li>Continua ricerca tecnica e innovazione</li></ul> <p>Questi elementi permettono a Fimagri di offrire prodotti ottenuti secondo le migliori pratiche agricole eseguite nel rispetto dei principi etici, ambientali e della sicurezza alimentare.</p>",
                "imageUrl": "/images/about/fimagri41.jpg",
                "imageFirst": true
            },
            {
                "title": "La Nostra Forza: La Cooperazione ...",
                "text": "<p>Fimagri crede nel valore della cooperazione come strumento per fare impresa.</p><p>La forza dell’aggregazione permette alle aziende agricole socie di mantenere la propria identità e, al contempo, partecipare ad una gestione comune per raggiungere sfide ambiziose come <strong>l’export, i mercati, la transizione ecologica, digitale e sociale</strong>.</p><p>Per raggiungere queste sfide, Fimagri ha implementato un processo produttivo aperto alle innovazioni per lo sviluppo sostenibile e la valorizzazione delle produzioni dei propri soci.</p>",
                "imageUrl": "/images/about/fimagri06.jpg",
                "imageFirst": false
            },
            {
                "title": "... e il gioco di Squadra",
                "text": "<p>Dotata di un qualificato staff tecnico-agronomico, Fimagri segue i suoi agricoltori in tutte le fasi della produzione dando vita ad un assiduo ed affidabile gioco di squadra.</p>",
                "imageUrl": "/images/about/fimagri18.jpg",
                "imageFirst": true
            }
        ]
    },
    "Quality": {
        "title": "Qualità",
        "sections": [
            {
                "title": "Qualità certificata",
                "text": "<p>Al fine di garantire standard qualitativi elevati, Fimagri, iscritta alla “Rete del Lavoro Agricolo di Qualità”, ha scelto di certificare i suoi prodotti GlobalG.A.P. modulo G.R.A.S.P., NURTURE Module, LEAF Marque, sistemi di certificazione volontaria basati su rigide linee guida volte a migliorare tutti gli aspetti del processo produttivo, con particolare attenzione alla salute umana, all’ambiente e al welfare dei lavoratori.</p>",
                "imageUrl": "/images/quality/fimagri42.jpg",
                "imageFirst": false
            },
            {
                "title": "Sicurezza alimentare",
                "text": "<p>Tutti i processi produttivi sono pensati, realizzati e controllati per garantire al consumatore un prodotto sano e sicuro.</p> <p>E’ sempre possibile definire l’origine dei prodotti Fimagri grazie ad un accurato e capillare sistema di tracciabilità, basato sull’identificazione puntuale delle singole unità produttive agricole, accorciando sempre più la distanza che separa consumatore e produttore.</p>",
                "imageUrl": "/images/quality/fimagri85.jpg",
                "imageFirst": true
            },
            {
                "title": "Sostenibilità, Ricerca ed Innovazione",
                "text": "<p>Fimagri si pone come obiettivo principale il rispetto della natura.</p> <p>Tutte le aziende agricole associate condividono processi di produzione, progettati e coordinati da Fimagri, per la realizzazione di un’agricoltura sana che tutela la terra e il suo valore.</p> <p>In questo contesto, Fimagri è attivamente impegnata in progetti di ricerca innovativi a supporto di uno sviluppo agricolo rurale in sintonia con il territorio e con l’ottimizzazione delle risorse disponibili.</p> <p>Grazie all’esperienza dei nostri agricoltori, alle specifiche competenze del team tecnico-agronomico e al supporto della tecnologia, Fimagri lavora quotidianamente per il raggiungimento dei seguenti obiettivi:</p> <li>Razionalizzare l’uso dei prodotti fitosanitari per la difesa delle colture, favorendo l’impiego di mezzi di controllo a basso impatto e aumentando le superfici produttive condotte in biologico </li> <li>Gestire la “risorsa Acqua” in modo responsabile e razionale, mediante l’uso di metodi irrigui ad alta efficienza in funzione delle esigenze della coltura</li> <li>Gestire in modo sostenibile la “risorsa suolo”, applicando le buone pratiche agricole e tecniche innovative a tutela della sostanza organica e della biodiversità</li> <li>Razionalizzare il consumo di plastica nei processi produttivi mediante l’impiego di cassette da imballaggio riutilizzabili</li>",
                "imageUrl": "",
                "imageFirst": false,
                "isVideo": true,
                "videoUrl": "/videos/trappolaPomodoro.mp4",
                "isWideText": true
            }
        ]
    },
    "Products": {
        "title": "Prodotti",
        "items": [
            {
                "id": "green-asparagus",
                "name": "Asparago verde",
                "iconUrl": "/images/products/Asparago1.jpg",
                "bannerImage": "/images/products/banners/BannerAsparago.png",
                "introText": "",
                "videoUrl": "/videos/AsparagoVideo.mp4",
                "sections": [
                    {
                        "title": "Asparago verde",
                        "text": "<p>L’asparago verde Fimagri è coltivato nei terreni leggeri della pianura del Tavoliere.</p> <p>Distinto da una forma slanciata e da un colore brillante, il nostro asparago è apprezzato per il suo sapore dolce, ma deciso.</p> <p>Raccolto in giornata e al momento giusto, l’asparago verde Fimagri viene immediatamente raffreddato per garantire una migliore <em>shelf life</em> del prodotto.</p>",
                        "imageUrl": "/images/products/Asparago1.jpg",
                        "imageFirst": false
                    },
                    {
                        "title": "",
                        "text": "<p>Dopo un’accurata selezione, Fimagri lavora i suoi asparagi  in confezioni personalizzate, distinte sulla base del calibro e del peso, in modo da soddisfare le esigenze di ogni tipo di clientela.</p> <p>Per la distribuzione del prodotto, Fimagri si avvale di una logistica organizzata e attenta al fine di garantire una continua catena del freddo per consegnare al consumatore finale asparagi freschissimi e nel minor tempo possibile.</p> <p>L’asparago verde Fimagri è disponibile da febbraio a giugno.</p>",
                        "imageUrl": "/images/products/Asparago2.jpg",
                        "imageFirst": true
                    }
                ]
            },
            {
                "id": "spinach",
                "name": "Spinacio",
                "bannerImage": "/images/products/banners/BannerSpinacio.jpg",
                "introText": "",
                "videoUrl": "/videos/SpinacioVideo.mp4",
                "sections": [
                    {
                        "title": "Spinacio",
                        "text": "<p>Coltivato in pieno campo in terreni opportunamente drenati, lo spinacio occupa un posto di rilievo tra le produzioni Fimagri.</p> <p>Lo spinacio Fimagri, anche nella tipologia <em>baby leaf</em>, si presenta robusto e di colore verde intenso. </p> <p>La raccolta dello spinacio viene effettuata con macchine innovative che permettono una prima selezione del prodotto già in campo.</p> <p>Successivamente, lo spinacio appena raccolto raggiunge il sito di lavorazione Fimagri dove, mediante selezionatrici ottiche e controlli manuali, viene effettuata un’ulteriore cernita di prodotto secondo elevati standard qualitativi.</p>",
                        "imageUrl": "/images/products/Spinacio1.jpg",
                        "imageFirst": true
                    },
                    {
                        "title": "",
                        "text": "<p>Lo spinacio Fimagri, nel rispetto dei principi del <em>“plastic free”</em>, è confezionato in casse da imballaggio riutilizzabili, immediatamente refrigerato e inviato presso le diverse destinazioni nazionali e europee mediante veicoli refrigerati atti a garantire la catena del freddo.</p> <p>Lo spinacio Fimagri viene coltivato secondo il metodo della produzione integrata e biologica ed è disponibile da ottobre ad aprile.</p>",
                        "imageUrl": "/images/products/Spinacio2.jpg",
                        "imageFirst": false
                    }
                ]
            },
            {
                "id": "artichoke",
                "name": "Carciofo",
                "bannerImage": "/images/products/banners/BannerCarciofo.png",
                "introText": "",
                "videoUrl": "",
                "sections": [
                    {
                        "title": "Carciofo",
                        "text": "<p>Il carciofo prodotto dalle aziende agricole di Fimagri è verde, dalla forma rotonda e dal cuore tenerissimo.</p> <p>Favorito dal clima soleggiato, il carciofo Fimagri presenta piante vigorose e frutti carnosi dal gusto delicato, particolarmente idonei per le migliori conserve e il mercato fresco.</p> <p>Il carciofo Fimagri è coltivato secondo il metodo della produzione integrata e biologica ed è disponibile da febbraio a maggio. Le caratteristiche commerciali del prodotto e il packaging sono variabili a seconda delle richieste del cliente.</p>",
                        "imageUrl": "/images/products/Carciofo1.jpg",
                        "imageFirst": true,
                        "isWideText": true
                    }
                ]
            },
            {
                "id": "broccoli-cabbage",
                "name": "Cavolo broccolo",
                "bannerImage": "/images/products/banners/BannerBroccolo.png",
                "introText": "",
                "videoUrl": "/videos/BroccoloVideo.mp4",
                "sections": [
                    {
                        "title": "Cavolo broccolo",
                        "text": "<p>Il cavolo broccolo prodotto dalle aziende agricole di Fimagri è destinato al mercato fresco ed è coltivato secondo il metodo della produzione integrata e biologica.</p> <p>Il cavolo broccolo Fimagri è disponibile da ottobre a aprile e il packaging è variabile a seconda delle richieste del cliente.</p>",
                        "imageUrl": "/images/products/Broccolo1.jpg",
                        "imageFirst": false
                    }
                ]
            },
            {
                "id": "tomato",
                "name": "Pomodoro",
                "bannerImage": "/images/products/banners/BannerPomodoro.png",
                "introText": "",
                "videoUrl": "",
                "sections": [
                    {
                        "title": "Pomodoro",
                        "text": "<p>Fimagri nasce come organizzazione di produttori di pomodoro puntando sull’aggregazione di aziende agricole che da oltre 50 anni sono dedite alla coltivazione di questo prezioso ortaggio apprezzato in tutto il mondo.</p> <p>Coltivato nelle piane soleggiate del Tavoliere,  il  pomodoro rosso coltivato in Puglia è caratterizzato dal gusto dolce, dal sapore intenso e da una polpa soda e consistente, idonea alla trasformazione per le conserve alimentari private e industriali.</p>",
                        "imageUrl": "/images/products/Pomodoro1.png",
                        "imageFirst": true
                    },
                    {
                        "title": "",
                        "text": "<p>L’esperienza e la professionalità dei soci produttori hanno consentito a Fimagri di affermarsi come organizzazione seria e qualificata tanto da garantirle rapporti commerciali con i brand leader del settore.</p> <p>Coadiuvato da uno staff tecnico altamente qualificato che collabora con il mondo della ricerca scientifica, Fimagri cura tutte le fasi dell’iter produttivo  dalla scelta dei semi, messo a dimora in affidati vivai si aziende associate,  alla raccolta e consegna del prodotto.</p> <p>Il pomodoro Fimagri viene coltivato secondo il metodo della produzione integrata e biologica ed è disponibile da luglio a ottobre.</p>",
                        "imageUrl": "/images/products/Pomodoro2.png",
                        "imageFirst": false
                    }
                ]
            }
        ]
    }
}